//MKRUNTTT JOB ('IBZKXM',6W),'BRAZIL MAURO KOMORI',
//  CLASS=A,USER=IBZKXM,REGION=0M,
//  MSGCLASS=X,MSGLEVEL=(1,1),NOTIFY=&SYSUID
//*JOBPARM SYSAFF=CWCC